<?php

return [

    /*
     * Homepage what we offer blocks
     */
    'what_we_offer'             =>  'எங்களது சேவைகள்',
    'what_we_offer_msg'         =>  'ஒளிவுமறைவற்ற போக்குவரத்து சேவை',

    'verified_owners'           =>  'அங்கிகரிக்கப்பட்ட லாரி உரிமையாளர்கள்',
    'verified_owners_msg'       =>  'இந்திய நெடுஞ்சாலையில் சரக்கு போக்குவரத்து இது போல் எளிதாக அமைந்ததில்லை நம்பகமான லாரி உரிமையாளர்களை கண்டறிந்து ஒன்றிணைத்து அவர்களுக்கு ஏற்ற லோட் வாய்ப்புகளை அமைத்து தரும் கருவியாக TRUCKJEE பயன்படுகிறது.',
    'transporter_base'          =>  'அதிக அளவில் திரான்ச்போடேர்களை கொண்டது',
    'transporter_base_msg'      =>  'லோட் வாய்ப்புகளை பற்றி கவலையின்றி  உங்கள் வாகனங்கள் வருடம் 365 நாட்களும் புல் லோடாக இயங்குவதற்கான வாய்ப்பை உறுதி செய்யும் வகையில் பல திரான்ச்போடர்களை கொண்டது TRUCKJEE. சந்தை நிலவரம், காலம் மற்றும் மாதம் ஆகியவற்றை பற்றி கவலைப்பட தேவையில்லை.',
    'real_time_tracking'        =>  'GPS TRACKER',
    'real_time_tracking_msg'    =>  'TRUCKJEE-யிடம்  இணைந்த அணைத்து லாரிகளிலும் GPS கருவி பொருத்தப்பட்டுள்ளது. உங்கள் லோட் தற்போது எந்த இடத்தில் இருக்கிறது என்ற தகவல்களை அறியலாம்.',
    'accessibility'             =>  'எங்கும் எப்பொழுதும்',
    'accessibility_msg'         =>  'நீங்கள் எங்கிருந்து வேண்டுமானாலும் உங்களது போக்குவரத்து தொழிலுடைய நடவடிக்கைகளை எளிய முறையில் அறிந்து கொள்ள TRUCKJEE APP-ஐ பயன்படுத்தலாம்.',
    'more_roi'                  =>  'லாபம் தரும் முதலீடுகள்',
    'more_roi_msg'              =>  'நீங்கள் வாகன ஓட்டுநராக இருந்தாலும் வாகன உரிமையாளராக இருந்தாலும் TRUCKJEE உபயோகிப்பதால் உங்களுடைய தொழில் பெருகுவதை தாங்களே உணரலாம்.',
    'online_portal'             =>  'இணையதள வசதி',
    'online_portal_msg'         =>  ' எங்களது இணையதள வசதியின் மூலமாக தங்களது தொழில் நடவடிக்கைகள், ஆவண விவரங்கள், கண்காணிப்பு வசதி ஆகியவற்றை காணலாம்.',
    'why_choose_truckjee'       =>  'ஏன் TRUCKJEE பயன்படுத்த வேண்டும்',
    'strong_presence'           =>  'இந்தியா முழுவதும்',
    'strong_presence_msg'       =>  'ஜம்முவில் இருந்து கன்னியாகுமாரி வரை, நாங்கள் வேகமாக நம்பகமான மற்றும் துல்லியமான சேவையை நாடு தழுவிய லாரி இணைப்புகளால் உங்கள் கதவுகள், தொழிற்சாலை மற்றும் கிடங்குகளுக்கு நேரடியாக வழங்குகின்றோம்.',
    'end'                       =>  'தொடக்கம் முதல் இறுதி வரை',
    'end_msg'                   =>  'உங்கள் பரிவர்த்தனையை தொடங்கி அதன்  இலக்கு வரை கண்காணித்து,உங்கள்  போக்குவரத்து வெற்றிகரமாக முடியும் வரை அணைத்து ஏற்பாடுகளையும் TRUCKJEE  கவனித்து கொள்கிறது.',
    'easy_integration'          =>  'எளிய முறையில் ஒருங்கிணைத்தல்',
    'easy_integration_msg'      =>  'உங்கள் போக்குவரத்து நடவடிக்கைகளை  TRUCKJEE-யுடன் ஒருங்கிணைப்பது மிகவும் எளிது, அதற்கு ஒரு இணையதள இணைப்பு போதுமானது.',
    /*
     * Reusable Get in touch form field data
     */
    'get_in_touch'              => 'தொடர்பு கொள்ளவும்',
    'get_in_touch_msg'          => 'உங்கள் விவரங்களை அளிக்கவும். விரைவில் உங்களை தொடர்பு கொள்வோம்',

    'required_fields'           => '*   குறியீடு உள்ளவை  தேவைப்படுகிறது',
    'name'                      => '* பெயர்',
    'phone'                     => '* தொலைபேசி',
    'email'                     => '* மின்னஞ்சல்',
    'company_name'              => '* நிறுவனத்தின் பெயர்',

    /*
     * Are you truck owner or transporter strip
     */
    'are_truck'             =>  'நீங்கள் லாரி உரிமையாளரா?',
    'are_transporter'       =>  'நீங்கள் திரான்ச்போட் நிறுவனமா?',
    'are_truck_msg'         =>  'ஆண்டு முழுவதும் உங்கள் லாரிகள் புல் லோடாக  இயங்க TRUCKJEE உதவுகிறது.',
    'are_transporter_msg'   =>  'TRUCKJEE மூலமாக  உங்கள்  திரான்ச்போட் செலவுகளில்  குறைந்தபட்சம் 8-20% குறைய வாய்ப்புள்ளது  .',
    'know_more'             =>  'மேலும்',

    /*
     * About Us page
     */
    'company_profile'       =>  'நிறுவனத்தின் விவரம்',
    'company_profile_msg'   =>  "TRUCKJEE இந்தியாவின் முதல் இணையதள லாரி  போக்குவரத்து போட்டி சந்தை. JSM LOGISTICS PVT LTD என்ற நிறுவனத்தின் 15 வருட கையாளுதலும், அவர்களின் 150த்திற்கும்  மேற்பட்ட தொழில்முறை ஊழியர்கள் இந்தியாவில் 18 வெவ்வேறு இடங்களில் அவர்கள் பெற்ற திரான்ச்போட் அனுபவமும் ஒன்றிணைந்து  உருவாக்கப்பட்ட ஒளிவுமறைவற்ற லாரி திரான்ச்போர்டின் அடுத்த பரிமாணம் TRUCKJEE .",
    'our_mission'           =>  'எங்களது இலக்கு',
    'our_mission_msg'       =>  'ஒளிவுமறைவற்ற லாரி ஒருங்கிணைத்தல் மற்றும் லாரி திரான்ச்போட் சமுதாயதிற்கு பல தொழில் வாய்ப்புகளை அமைத்து அதன் மூலம் அவர்கள் வாழ்வாதாரத்தை உயர்த்தும் நோக்கத்துடன் உருவாகப்பட்டது  TRUCKJEE   .',
    'our_promise'           =>  'எங்களது வாக்குறுதி',
    'p1'                    =>  'வாடிக்கையாளர்களுக்கு உயர்தர போக்குவரத்து சேவைகளை வழங்குதல் ',
    'p2'                    =>  'நிறுவனத்தின் வளர்ச்சி மற்றும் சிறந்த சேவையை கருத்தில் கொண்டு ஊழியர்கள் மீது முதலீடு செய்கிறோம்',
    'p3'                    =>  'போக்குவரத்து மற்றும் போக்குவரத்து சமூகம் வளப்படுத்த உதவுகிறோம்',
    'p4'                    =>  'பாதுகாப்பிற்கு முன்னுரிமை அளிக்கும் வகையில் பாதுகாப்பான வழிமுறைகளை பின்பற்றுகிறோம் ',
    'p5'                    =>  'தொழில்நுட்பத்தில் முதலீடு செய்வதன் மூலம் வேகமான துல்லியமான சேவையை அளிக்கின்றோம்',
    'p6'                    =>  'இத்துறையில் சிறந்த சேவை வழங்க உதவுகிறோம் ',
    'our_core_values'       =>  'எங்களது சிறப்பு அம்சங்கள்',
    'our_core_values_msg'   =>  'எங்களது தனித்தன்மை  ',
    'always_learning'       =>  'கல்லாதது உலகளவு ',
    'always_learning_msg'   =>  '15 வருட அனுபவம் வாய்ந்த நிறுவனம் என்ற போதிலும் TRUCKJEE சிறந்த சேவை வழங்குவதிலும் தன்னை மேம்படுத்தி கொள்வதிலும் தவறியதில்லை.',
    'latest_technology'     =>  'துல்லியமான தொழில்நுட்பம்',
    'latest_technology_msg' =>  'தொழில்நுட்பத்தை அடிப்படையாக கொண்டு, லாரி போக்குவரத்தை எளிமையான முறையில் அமைத்துள்ளோம்   .',
    'safety'                =>  'தரமான சேவை ',
    'safety_msg'            =>  'வாடிக்கையாளர்களுக்கு சிறந்த சேவை வழங்குவோம் நாங்கள் இத்தொழிலில் 15 வருடம் இருப்பதால் இதனை வெற்றிகரமாக செயல்படுத்துவோம்.',
    'love'                  =>  'போக்குவரத்தில் ஈடுபாடு ',
    'love_msg'              =>  'போக்குவரத்து துறை சார்ந்த சமுதாயத்தினரின் வளர்ச்சிக்காகவும் அவர்கள் லாபம் பெற வேண்டும் என்ற நோக்கத்துடன் செயல்படுகிறோம்.',

    'first_class'           =>  'இந்தியா முழுவதும் முதல்தர  போக்குவரத்து சேவைகளை வழங்குதல்.',
    'first_class_msg'       =>  'TRUCKJEE உங்கள் தொழில் முன்னேற்றத்திற்கான மாறுதலை கொண்டுவந்துள்ளது இதன் மூலம் உங்கள் லாரி போக்குவரத்திற்கான செலவு பெருமளவு குறையும். மேலும் எங்களின் மென்பொருள் கருவியின் உதவியினை கொண்டு உங்கள் போக்குவரத்து தேவைகளை அறியலாம். போக்குவரத்தில் உள்ள தொந்தரவு மற்றும் தோல்விகளை மறந்து TRUCKJEE-யுடன் இணையுங்கள்.',

    /*
   * Transporter page done by Vishal
   */
    'the_complete_solution'         => 'முழுமையான  தீ ர்  வு',
    'the_complete_solution_heading' => 'நாடு முழுவதும் உள்ள அங்கிகரிக்கப்பட்ட வாகன உரிமையாளர்களை கொண்டு உங்கள் போக்குவரத்து தேவைகளை நிறைவேற்றுவோம்  ',
    'the_complete_solution_msg'     => 'நாட்டின் எந்த பகுதியிலிருந்து  வேண்டுமானாலும் வாகனங்களை பெற TRUCKJEE உதவுகிறது. அங்கீகரிக்கப்பட்ட உரிமையாளர்கள் தங்களது வாகனங்களின் விவரம் பற்றி GPS கருவியின் உதவியுடன் அறியலாம். வாடிக்கையாளர்கள் தங்களின் தேவைகேற்ப வாகனங்களை தேர்வு செய்து கொள்ளலாம், மேலும் உங்களின் வாகன போக்குவரத்திற்கான செலவுகளில் 8-20% குறையும். லோடிற்கு காத்திருக்கும் வாகனங்கள், உங்களுக்கு ஏற்ற தொகையில் வாகனங்களை வழங்கும் உரிமையாளர்கள் என அனைத்தும் தங்களுக்கு ஏற்ற வகையில் TRUCKJEE  அமைத்து தருகிறது.',
    'extra_mile'                    => 'அளவற்ற சேவைகள் ',
    'q1'                            => 'முற்றிலும் இலவசமாக பயன்படுத்தலாம்',
    'q2'                            => 'இலவச இணையதள ERP',
    'q3'                            => 'இணையதளம்/ மொபைல் ஆகியவற்றில் பயன்படுத்தலாம் ',
    'q4'                            => 'தரமான சேவை  மற்றும் கண்காணிப்பு ',
    'step_by_step'                  => 'செயல்முறை விளக்கம்',
    'requirement'                   => 'தேவைகள் ',
    'requirement_msg'               => 'போக்குவரத்து  தொடங்கும் இடம், நிறைவு பெறும் இடம், எவ்வகை வாகனம், வாகனம் தேவைப்படும் தேதி ஆகியவற்றை தெரிவிக்கவும்',
    'auction'                       => 'சேகரித்தல்',
    'auction_msg'                   => 'பல்வேறு வாகன உரிமையாளர்கள் உங்களது லோடிற்கு அளித்த மதிப்புத்தொகை  பற்றிய விவரங்களை நீங்கள் அறியலாம்',
    'selection'                     => 'உங்கள் விருப்பம்',
    'selection_msg'                 => 'உங்கள் லோடிற்கு ஏற்ற லாரி மற்றும் மதிப்புத்தொகையை TRUCKJEE மூலமாக  நீங்கள் பெறுவீர்கள் அதில் உங்களுக்கேற்ற வாகனத்தை நீங்கள் தேர்வு செய்து கொள்ளலாம்',
    'transaction'                   => 'பரிவர்த்தனை',
    'transaction_msg'               => 'எங்களின் தொழில்நுட்ப உதவியினை கொண்டு உங்கள் பரிவர்த்தனை விவரங்களை எந்நேரமும் அறியலாம் ',
    'your_benefits'                 => 'உங்களது ஆதாயம்',
    'your_benefits_msg'             => 'ஒளிவுமறைவற்ற லாரி போக்குவரத்து சந்தையை உருவாக்கும் எண்ணத்துடன் தொடங்கப்பட்டது TRUCKJEE. திரான்ச்போட்டர் மற்றும் லாரி உரிமையாளர்கள் பயன் பெறும் வகையில் வடிவமைக்கப்பட்டது. எந்த ஒரு பரிவர்த்தனையிலும் TRUCKJEE  பங்குபெறாது. இவையாவும் திரான்ச்போட்டர் மற்றும் லாரி உரிமையாளரின் தனிப்பட்ட செயல்பாடாகும். TRUCKJEE நாடு முழுவதும் தொழில் வாய்ப்புக்காக காத்திருக்கும் அங்கீகரிக்கப்பட்ட வாகனங்களை உபயோகப்படுத்துகிறது. ',
    'b1'                            => 'போக்குவரத்திற்கு ஏற்படும் செலவுகளை குறைப்பதன் மூலம் உயர்தர சேவைகளை வழங்குகிறோம்',
    'b2'                            => 'TRUCKJEE-யுடன் இணைந்த அணைத்து வாகனங்களிலும்  GPS  கருவி பொருத்தப்பட்டுள்ளது எனவே உங்கள் லோட்கள் பற்றிய தகவல்களை அறியலாம்',
    'b3'                            => 'உங்கள் லோடிற்கு பல மதிப்புத்தொகை மற்றும் வாய்ப்புகள்  அமைவதால் உங்கள் தொழிலில் முன்னேற்றம் ஏற்படும் ',
    'b4'                            => 'பல்வேறு உரிமையாளர்கள் அளித்த மதிப்புத்தொகைகள் மூலம் உங்களுக்கேற்ற தொகையை நீங்கள் தேர்வு செய்து கொள்ளலாம் ',
    'b5'                            => 'உங்கள் தொகைக்கு உடன்பட்ட உரிமையாளருடன் உங்கள்  பரிவர்த்தனை  தொடங்கும். இதன் மூலம் தேவையற்ற செலவுகள் குறையும்  ',
    'b6'                            => 'பண பரிமாற்றத்தில் ஏற்படும் தொந்தரவுகள்/ குழப்பங்கள் குறைக்கப்படும் ',
    'b7'                            => 'எங்கள் இணையதளம் மூலமாக அணைத்து  போக்குவரத்து தகவல்களையும் பெறலாம். ',
    'b8'                            => 'மற்றும் பல!',
    /*
        * Truck Owner page
        */
    'to_heading'                    => 'போக்குவரத்து நிபுணர்களின் தேவை ',
    'to_msg'                        => 'இந்திய அரசாங்கத்தின் "மேக் இன் இந்தியா" திட்டம் உள்நாட்டு உற்பத்தி மற்றும் நுகர்வை பல மடங்கு அதிகப்படுத்தியுள்ளது. இதன் காரணத்தால்  இந்திய தொழிற்சாலைகள் தங்களது உற்பத்தியை  இந்திய மக்கள் பயன்பாட்டிற்கு மற்றும் வெளிநாட்டிற்க்கும் ஏற்றுமதி செய்து வருகின்றனர். இதுவே லாரி  போக்குவரத்து துறைக்கு தங்களது வேலை வாய்ப்பை  அதிகப்படுத்த ஒரு அரிய சந்தர்ப்பம் .',
    'to1'                           => 'நாட்டில் 65% சரக்கு இந்திய நெடுஞ்சாலையில் அனுபப்படுகிறது .',
    'to2'                           => 'லாரிகள் எண்ணிக்கை ஆண்டுதோறும் 9% அதிகரித்து வருகிறது.',
    'to3'                           => 'வருடம் முழுவதும் அனைத்து பொருட்களும் உற்பத்தி செய்து பரிமாற்றம் செய்யப்படுகிறது .',
    'to4'                           => 'இந்திய தேசிய நெடுஞ்சாலை 2016 இறுதியில் 7000 கி.மீ. அதிகரிக்கப்படும்.',
    'to5'                           => 'வாடிக்கையாளர்கள்  தங்களுக்கு அளிக்கப்படும் சேவை போக மேலும் பலடரபட்ட்ற சேவைகளை எதிர்பார்க்கிறார்கள்',
    'to6'                           => 'நாடு முழுவதும் எந்த பகுதியிலும் தொழிலை செய்ய வாய்ப்பு',
    'to_msg_1'                      => 'சாலை போக்குவரத்து மாறுதலை பெற இதுவே சிறந்த தருணமாகும் அதற்கு போக்குவரத்து துறையின் வளர்ச்சியே சான்றாகும். வாகன உரிமையாளர்கள் இனி  லோட் பற்றி கவலைப்பட தேவையில்லை உங்கள் வாகனங்கள் அனைத்தும், வருடம் முழுவதும் புல் லோடாக இயங்குவதற்கு TRUCKJEE உறுதியளிக்கிறது.',
    'truckjee_finds_loads'          =>  'TruckJee-யுடன் லோடினை பெறுங்கள்',
    'run_truck'                     =>  'நீங்கள்  முழு ஆண்டும் உங்கள் லாரிகளை இயக்க முடியும்',
    'make_it_simple'                =>  'சுலபமாக கூறினால் ',
    'make_it_simple_msg'            =>  'எங்களது சிறந்த  வணிக நெட்வொர்க் உங்களுக்கு சிறந்த லோடு விவரங்களை பல திரான்ச்போர்ட்டர் மூலமாக  கொண்டுசேர்க்கும்.',
    'make_it_simple_msg_1'          =>  'குறுகிய நேரத்தில் உங்கள் வணிக வைபுகளை அதிகரியுங்கள் ',
    'notify'                        =>  'அறிவிப்பு',
    'notify_msg'                    =>  "தங்களது வாகனங்களின் நிலவரத்தை (Empty/full) TruckJee வலைத்தளத்தில் நீங்கள் அறிவிக்க வேண்டும்",
    'get_loads'                     =>  'லோட்களை பெறுங்கள்',
    'get_loads_msg'                 =>  'உங்களின் வாகனத்திற்கு ஏற்ற  வகையில் உள்ள லோட் மற்றும் உங்கள் வாகனத்தின் தற்போதைய இருப்பிடத்தை கொண்டும் அதற்க்குண்டான தொழில் வாய்ப்புகளுக்குரிய   தகவல்களை TRUCKJEE அளிக்கிறது',
    'select'                        =>  'உறுதிசெய்யப்பட்ட மதிப்புத்தொகை ',
    'select_msg'                    =>  'நீங்கள் போக்குவரத்து செய்யவிருக்கும் லோட் மற்றும் அதன் மதிப்புத்தொகை பற்றிய விவரங்களை திரான்ச்போடரிடம் தெரிவியுங்கள்.',
    'transaction_msg_to'            =>  'உங்களது வாகனத்தை போக்குவரத்து தொடங்கும் இடத்திற்கு கொண்டு சென்றவுடன் உங்கள் தொழில் பரிவர்த்தனை தொடங்கும் .',
    'balance_payments'              =>  'மீதித்தொகை',
    'balance_payments_msg'      =>  'பரிவர்த்தனை நிறைவு செய்த பின் மீதித்தொகையை TRUCKJEE மூலமாக பெறலாம் .',


    /*

         * Launch Page

         */

    'launch'                        => 'TRUCKJEE தொடக்க விழா:',

    'launch_date'                   => 'நவம்பர் 14,  2015.',

    'para1'                         => "TRUCKJEE இந்தியாவின் முதல் இணையதள லாரி போக்குவரத்து சந்தை.போக்குவரத்து துறை சார்ந்த சமுதாயத்தினரின் வளர்ச்சிக்காகவும் அவர்கள் லாபம் பெற வேண்டும் என்ற நோக்கத்துடன் உருவாக்கப்பட்டது.திரு. ஜாகிர் உசேன் JSM LOGISTICS நிர்வாக இயக்குனர், திருமதி. ஜீனத் நிசா அவர்களின் துணையுடன் JSM LOGISTICS PVT LTD-ஐ உருவாக்கினர். போக்குவரத்து கிடங்கு, பொருள் கையாளுதல், ஆகியவற்றில் 15 வருடம் அனுபவம் பெற்ற நிறுவனம். லாரி போக்குவரத்து துறையில் கடின உழைப்பிற்கும் அதன் நிலையான தன்மைக்கும் பெயர் பெற்றது. JSM LOGISTICS PVT LTD-ன் 150-த்திற்கும் மேற்பட்ட தொழில்முறை ஊழியர்கள் இந்தியாவின் 18 வெவ்வேறு இடங்களில் பெற்ற திரான்ஸ்போர்ட் அனுபவமும், தொழில்நுட்பமும் ஒன்றிணைந்து உருவாக்கப்பட்ட ஒளிவுமறைவற்ற லாரி திரான்ஸ்போர்டின் அடுத்த பரிமாணம் ட்ரக்ஜி.",

    'para2'                         => "UNITED ECONOMIC FORUM, சார்பாக வர்த்தக கண்காட்சி நவம்பர் மாதம் நடைபெற்றது. வர்த்தக கண்காட்சியில், உறுப்பினர்கள் பல்வேறு தொழில் வளர்ச்சி மற்றும் அவர்களின் சமீபத்திய கண்டுபிடிப்புகளை அறிமுகப்படுத்தியதோடு, அவற்றை  காட்சிக்கு வைக்கவும் ஏற்பாடு செய்திருந்தனர்.ஜம்மு காஷ்மீர்  முதலமைச்சர், திரு.முஃப்தி முகம்மது சயீது  சாகிப் அவர்கள் சிறப்பு விருந்தினராக வருகை அளித்தார்.",

    'para3'                         => "TRUCKJEE (ட்ரக்ஜி) , ITC GRAND CHOLA-வில் நடைபெற்ற UNITED ECONOMIC FORUM, TRADE SUMMIT 2015-ல் தொடங்கப்பட்டது. இது இந்தியாவின் முதல் ஆன்லைன் போக்குவரத்து சந்தை.
                                         ஜம்மு காஷ்மீர்  முதலமைச்சர், திரு. முஃப்தி முகம்மது சயீது சாகிப்,   திரு.அஹ்மத் ஏ புகாரி சாகிப் , நிலக்கரி மற்றும் எண்ணெய் குழு  நிறுவனர் மற்றும் UEF தலைவர், மற்றும் திரு. சௌகத் ஷெரீப் சாகிப், தலைவர் மற்றும் தலைமை நிர்வாக அதிகாரி ஷெரிப் குழு ஆகியோர் வருகை அளித்தனர். அனைவரும் ஆவலுடன் காத்திருந்த வேளையில், ஜம்மு காஷ்மீர்  முதலமைச்சர் அவர்கள், தங்களுடைய பொற்கரங்களால் ட்ரக்ஜி APP-ஐ மடிக்கணினியில் தொடங்கி வைத்தார்.",

    'para4'                         =>  "போக்குவரத்து துறையில் உள்ள பல முக்கிய பிரமுகர்கள் எங்களது தயாரிப்பில் அதித ஆர்வம் காட்டினர். எங்களுக்கு ஊக்கம் அளிக்கும் வகையில் நல்ல வரவேற்பு கிடைத்தது.  ",


];